[
    {
        "id":"1",
        "name":"Майстер-клас «Витончений контур»",
        "descripnion": "«Витончений контур» це відмінний майстер-клас, який допоможе отримати навички використання вітражного контуру, а також дізнатися більше про вітражний розпис загалом.",
        "time":"Тривалість заняття",
        "descTime":" - 1,5 - 2 години.",
        "features":"Особливості мк:",
        "descFeatures1":"теоретичні моменти, що розглядаються: види вітражів, поняття вітражного розпису, правила нанесення контуру;",
        "descFeatures2":"практичний компонент мк: підготовка робочої поверхні, нанесення контуру, коригування нанесення, оформлення роботи.",
        "costMk":"У вартість мк входить:",
        "descCostMk1":"рамка-кліп 13*18;",
        "descCostMk2":"вибір бажаного ескізу;",
        "descCostMk3":"витратні матеріали;",
        "descCostMk4":"готова робота, яку Ви забираєте із собою."
    },
    {
        "id":"2",
        "name":"Майстер-клас «Вітражна листівка»",
        "descripnion": "У рамках цього майстер-класу Ви зможете освоїти ази використання контуру - базового матеріалу для розпису, а також навчиться наносити вітражні фарби на лаковій основі.",
        "time":"Тривалість заняття",
        "descTime":" - два заняття по 3 години.",
        "features":"Особливості мк:",
        "descFeatures1":"теоретичні моменти, що розглядаються: види вітражів, поняття вітражного розпису, правила нанесення контуру, вітражних фарб;",
        "descFeatures2":"практичний компонент мк: підготовка робочої поверхні, нанесення контуру, коригування його нанесення, заливка контурного малюнка вітражною фарбою, оформлення роботи.",
        "costMk":"У вартість мк входить:",
        "descCostMk1":"рамка-кліп 13*18;",
        "descCostMk2":"вибір бажаного ескізу;",
        "descCostMk3":"витратні матеріали;",
        "descCostMk4":"готова робота, яку Ви забираєте із собою."
    },
    {
        "id":"3",
        "name":"Майстер-клас «Золотий листочок»",
        "descripnion": "На цій зустрічі Ви навчитеся декорувати скляну тарілку поталлю. А також виявите свою фантазію і створіть виріб по істині з унікальною палітрою поталі. Для фантазії немає межі і меж!!",
        "time":"Тривалість заняття",
        "descTime":" - 3-4 години.",
        "features":"Особливості мк:",
        "descFeatures1":"теоретичні моменти, що розглядаються: види вітражів, поняття вітражного розпису, правила нанесення фарби на водній основі і поталі;",
        "descFeatures2":"практичний компонент мк: підготовка робочої поверхні, нанесення фарби на водній основі, нанесення клею та поклейка поталі, нанесення захисного шару.",
        "costMk":"У вартість мк входить:",
        "descCostMk1":"скляна тарілка 19см;",
        "descCostMk2":"матеріали для декорування тарілки;",
        "descCostMk3":"витратні матеріали;",
        "descCostMk4":"готова робота, яку Ви забираєте із собою."
    },
    {
        "id":"4",
        "name":"Майстер-клас «На галявині»",
        "descripnion": "Пропоную вашій увазі майстер-клас, по закінченню якого ви матимете навичку роботи з вітражними фарбами, тушшю та поталлю.",
        "time":"Тривалість заняття",
        "descTime":" - два дні по 3 години.",
        "features":"Особливості мк:",
        "descFeatures1":"теоретичні моменти, що розглядаються: види вітражів, поняття вітражного розпису, правила нанесення туші, вітражних фарб і роботи з поталлю;",
        "descFeatures2":"практичний компонент мк: підготовка робочої поверхні, нанесення: туші, вітражних фарб, клею. Поклейка поталі. Оформлення роботи.",
        "costMk":"У вартість мк входить:",
        "descCostMk1":"рамка-кліп 13*18;",
        "descCostMk2":"вибір бажаного ескізу;",
        "descCostMk3":"витратні матеріали;",
        "descCostMk4":"готова робота, яку Ви забираєте із собою."
    },
    {
        "id":"5",
        "name":"Майстер-клас «Murano»",
        "descripnion": "Запрошую поринути у захоплюючий світ венеціанського розпису! Завітавши на майстер-клас «Murano» Ви зможете відволіктися від повсякденної метушні і створити по-справжньому унікальну роботу, вибравши бажану палітру кольорів фарб. На майстер-класі Ви навчитеся використовувати вітраж для створення венеціанського розпису.Цей малюнок підходить для оформлення рамки для фото, а також для прикраси настільного дзеркала - бажаний варіант вказуйте при додаванні до групи учасників заходу.",
        "time":"Тривалість заняття",
        "descTime":" - два заняття по 3 години.",
        "features":"Особливості мк:",
        "descFeatures1":"теоретичні моменти, що розглядаються: види вітражів, поняття вітражного розпису, правила нанесення контуру, вітражних фарб;",
        "descFeatures2":"практичний компонент мк: підготовка робочої поверхні, нанесення контуру, коригування його нанесення, заливка контурного малюнка акриловою вітражною фарбою, оформлення роботи.","costMk":"У вартість мк входить:",
        "descCostMk1":"рамка-кліп 20*30см",
        "descCostMk2":"підготовлений ескіз",
        "descCostMk3":"витратні матеріали",
        "descCostMk4":"готова робота, яку Ви забираєте із собою."
    },
    {
        "id":"6",
        "name":"Майстер-клас «Казковий світильник»",
        "descripnion": " В рамках даного майстер класу Ви зможете освоїти техніку нанесення контуру, набути базових навичок роботи зі структурною пастою, а також навчитися наносити вітражні фарби на лаковій основі. Протягом занять ми розпишемо 4 скляні стінки світильника, що допоможе добре зміцнити нові знання та навички.",
        "time":"Тривалість заняття",
        "descTime":" - два дні по 4 години.",
        "features":"Особливості мк:",
        "descFeatures1":"теоретичні моменти, що розглядаються: види вітражів, поняття вітражного розпису, правила нанесення контуру, вітражних фарб, структурної пасти;",
        "descFeatures2":"практичний компонент мк: підготовка робочої поверхні, нанесення контуру, коригування його нанесення, нанесення структурної пасти, заливка контурного малюнка вітражною фарбою, оформлення роботи.",
        "costMk":"У вартість мк входить:",
        "descCostMk1":"металевий світильник 28см;",
        "descCostMk2":"вибір бажаного ескізу;",
        "descCostMk3":"витратні матеріали;",
        "descCostMk4":"готова робота, яку Ви забираєте із собою."
    },
    {
        "id":"7",
        "name":"Майстер-клас «Ніжність»",
        "descripnion": "У рамках цієї зустрічі я розповім вам тонкощі та складності використання техніки вітражної акварелі.",
        "time":"Тривалість заняття",
        "descTime":" - 5-6 годин.",
        "features":"Особливості мк:",
        "descFeatures1":"теоретичні моменти, що розглядаються: види вітражів, поняття вітражного розпису, правила нанесення туші, вітражних фарб;",
        "descFeatures2":"практичний компонент мк: підготовка робочої поверхні, нанесення: туші, вітражних фарб. Оформлення роботи.",
        "costMk":"У вартість мк входить:",
        "descCostMk1":"рамка-кліп 20*30см;",
        "descCostMk2":"вибір бажаного ескізу;",
        "descCostMk3":"витратні матеріали;",
        "descCostMk4":"готова робота, яку Ви забираєте із собою."
    },
    {
        "id":"8",
        "name":"Майстер-клас «На світанку»",
        "descripnion": "Хто ще не встиг побувати на зустрічі і освоїти нову для себе техніку вітражного розпису? Пропоную приєднатися до мене на майстер-клас де я розповідатиму і показуватиму безконтурну і акварельну техніку. ваша робота стане яскравим та оригінальним подарунком собі чи близьким!",
        "time":"Тривалість заняття",
        "descTime":" - два заняття по 4 години.",
        "features":"Особливості мк:",
        "descFeatures1":"теоретичні моменти, що розглядаються: види вітражів, поняття вітражного розпису, правила нанесення вітражних фарб;",
        "descFeatures2":"практичний компонент мк: підготовка робочої поверхні, нанесення вітражних фарб. Оформлення роботи.",
        "costMk":"У вартість мк входить:",
        "descCostMk1":"заготовлене скло 30*40см;",
        "descCostMk2":"дерев'яна рама;",
        "descCostMk3":"витратні матеріали, матеріали для розпису скла та оформлення рами;",
        "descCostMk4":"готова робота, яку Ви забираєте із собою."
    }
]